const cards = [
	
	
	{
		mark: 'одежда',
		model: '',
		priceDollar: 'Мужской костюм',
		img: 'img/qweghj.webp',
		info: 'Мужской комплект из 2 предметов, элегантный официальный пиджак, жилет и брюки, пиджак, 2024, классический костюм, высокое качество',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'одежда',
		model: '',
		priceDollar: 'General',
		img: 'img/01-1-1024x683.jpeg',
		year: 2017,
		volume: 1,
		info: 'Chevrolet Spark — малолитражный автомобиль, выпускаемый General Motors с 2005 года. До 2015 года был известен на некоторых рынках, как Daewoo Matiz. А с 2015 до 2020 год за пределы Узбекистана поставлялся под маркой Ravon R2.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Косметика',
		model: '',
		priceDollar: 'корейская косметика',
		img: 'img/at-fox-Gyoolpy.jpeg',
		year: 2009,
		volume: 3.6,
		info: 'Сеть магазинов «Л’Этуаль» привезла в Россию десять корейских брендов.У нас несколько линий и каждая основана на сорте чая, который подходит определенному типу кожи. Например, линия на основе японского Gyoolpy увлажняет, травяного Jasoyup — успокаивает раздраженную кожу. В Корее наш магазин сделан в виде традиционной английской кондитерской: пирожные, фарфоровые чашки. Гостям предлагают те же сорта чая, что содержит наша косметика». ',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Косметика',
		model: '',
		priceDollar: 'тональный крем',
		img: 'img/смит.jpeg',
		year: 2009,
		volume: 3.6,
		info: 'Тональный крем ЛЭтуаль Decollete. Если по каким- то причинам мне больше не будет доступен Dior Forever Natural Nude, я пойду к стенду с косметикой ЛЭтуаль за кремом Decollete. ',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Косметика',
		model: '',
		priceDollar: 'тушь',
		img: 'img/m.jpeg',
		year: 2009,
		volume: 3.6,
		info: 'Товар бренда ритуэль',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Косметика',
		model: '',
		priceDollar: 'помада',
		img: 'img/помода.jpeg',
		year: 2009,
		volume: 3.6,
		info: 'Набор теней поможет девочке подобрать оптимальные варианты для вечерних и дневных образов. Косметика без труда смывается водой или с помощью ватного диска и безопасна для детской кожи.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'одежда',
		model: '',
		priceDollar: 'Женские платье',
		img: 'img/396690_1.jpeg',
		year: 2017,
		volume: 1,
		info: 'Нарядный комплект, который состоит из нижнего платья-комбинации и верхнего легкого платья, которое дополнено изящным кружевом. Такое легкое и воздушное платье отличный вариант для торжественных случаев.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	
	
	{
		mark: 'Бытовые вещи',
		model: '',
		priceDollar: 'клипсы для бумаги',
		img: 'img/qwerty.jpeg',
		year: 2005,
		volume: 4.3,
		info: 'Клипсами для бумаги можно делать вообще все — от держателя проводов, до крепления зубной щетки в душе.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Бытовые вещи',
		model: '',
		priceDollar: 'ацетон',
		img: 'img/б2.jpeg',
		year: 2005,
		volume: 4.3,
		info: 'Жидкость для снятия лака легко удаляет случайно попавшую на любую поверхность краску для волос. Просто налейте ее на ватный диск и аккуратно сотрите пятно.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	
	{
		mark: 'Бытовые вещи',
		model: '',
		priceDollar: 'утюг',
		img: 'img/б5.jpeg',
		year: 2005,
		volume: 4.3,
		info: 'Стильный и функциональный утюг SL-2088А-U продемонстрирует вам, что глажение может подарить истинное наслаждение. Благодаря подошве с керамическим покрытием утюг легко скользит по ткани любого типа. ',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Бытовые вещи',
		model: '',
		priceDollar: 'миксер',
		img: 'img/b.jpeg',
		year: 2005,
		volume: 4.3,
		info: 'Предметами быта называют те вещи, которые окружают человека и находятся в поле его жизнедеятельности. Это разнообразные приспособления, основной задачей которых является упрощение жизни населения.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'одежда',
		model: '',
		priceDollar: 'Верхняя одежда',
		img: 'img/6_fiinnflare.webp',
		info: 'Осенью многие впадают в хандру, но у нас есть проверенный способ ее побороть (о котором мы уже упоминали однажды) — само собой, речь о том, чтобы заняться цветотерапией. Тем более что в осенне-зимних коллекциях — полно разнообразных вариантов. От кобальтового синего до алого — выбирайте «тот самый», ориентируясь исключительно на собственный вкус.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Книги',
		model: 'HARRY POTTER ',
		priceDollar: 'и дары смерти',
		img: 'img/cover.webp',
		year: 2021,
		volume: 6.6,
		info: 'Гарри Поттера ждет самое страшное испытание в жизни - смертельная схватка с Волан-де-Мортом. Ждать помощи не от кого - Гарри одинок, как никогда... Друзья и враги Гарри предстают в совершенно неожиданном свете.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Книги',
		model: ' ',
		priceDollar: 'агата кристи',
		img: 'img/агата.jpeg',
		year: 2021,
		volume: 6.6,
		info: 'Произведения Агаты Кристи переведены более чем на 100 языков мира, а тираж изданных книг давно перевалил за 4 млрд экземпляров. Из-под пера писательницы вышли более 60 детективных романов, 19 сборников рассказов, 6 психологических романов (правда, их она писала под другим псевдонимом – Мэри Уэстмакотт), пьесы, автобиографические произведения. ',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	
	{
		mark: 'Книги',
		model: ' ',
		priceDollar: 'Тринадцатая сказка',
		img: 'img/сказка.jpeg',
		year: 2021,
		volume: 6.6,
		info: 'Отзыв о книге "Тринадцатая сказка" Дианы Сеттерфилд "Чувствовали ли они, эти мертвые писатели, что кто-то читает их книги? Появлялся ли тоненький лучик света в окружающем их потустороннем мраке? Ощущала ли бессмертная душа соприкосновение с разумом читающего? Надеюсь, что да.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Книги',
		model: ' ',
		priceDollar: 'Кладбище домашних животных ',
		img: 'img/zxcvbnm.jpeg',
		year: 2021,
		volume: 6.6,
		info: 'У всех нас есть домашние любимцы, но, к сожалению, их срок намного меньше нашего. Когда приходит время, мы не всегда можем отличить животное от члена нашей семьи, и хороним их так же, как людей. Но что делать, если они вернутся к нам? Это будет тот же любимый питомец или нечто иное? Что за тайны хранят в себе тайные земли индейских племён? Иногда некоторые тайны просто не должны быть раскрыты, чтобы оставить жизнь спокойной.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'одежда',
		model: '',
		priceDollar: 'куртка',
		img: 'img/049e741a79d986a917a0a6149d.webp',
		year: 2017,
		volume: 1,
		info: 'Chevrolet Spark — малолитражный автомобиль, выпускаемый General Motors с 2005 года. До 2015 года был известен на некоторых рынках, как Daewoo Matiz. А с 2015 до 2020 год за пределы Узбекистана поставлялся под маркой Ravon R2.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	
	{
		mark: 'Украшения',
		model: '',
		priceDollar: 'сережки',
		img: 'img/сер.jpeg',
		year: 2023,
		volume: 4,
		info: 'Украшения из бисера МоскваДля заказа своего собственного дизайна в директ 💖💌',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Книги',
		model: ' ',
		priceDollar: 'Сияние ',
		img: 'img/с2.jpeg',
		year: 2021,
		volume: 6.6,
		info: 'Снятый в 1980 по сюжету романа фильм считается одной величайших картин в истории, несмотря на ярую критику со стороны самого писателя.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'одежда',
		model: '',
		priceDollar: 'футболка',
		img: 'img/3b287b6092324641d45a0aa4df3ac4e8.jpeg',
		year: 2017,
		volume: 1,
		info: 'Chevrolet Spark — малолитражный автомобиль, выпускаемый General Motors с 2005 года. До 2015 года был известен на некоторых рынках, как Daewoo Matiz. А с 2015 до 2020 год за пределы Узбекистана поставлялся под маркой Ravon R2.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Бытовые вещи',
		model: '',
		priceDollar: 'Щипцы',
		img: 'img/б3.jpeg',
		year: 2005,
		volume: 4.3,
		info: 'Щипцы для колки орехов прекрасно справляются со скорлупой краба: в следующий раз обязательно прихватите их с собой в ресторан. Заодно и развлечетесь.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Канцтовары',
		model: '',
		priceDollar: 'ручки',
		img: 'img/конс.jpeg',
		year: 2023,
		volume: 6.7,
		info: 'Гелевые ручки Morandi, 6 шт.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Канцтовары',
		model: '',
		priceDollar: 'ручки',
		img: 'img/конс2.jpeg',
		year: 2023,
		volume: 6.7,
		info: 'Гелевые ручки Morandi, 6 шт.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Канцтовары',
		model: '',
		priceDollar: 'ручки',
		img: 'img/конс3.jpeg',
		year: 2023,
		volume: 6.7,
		info: 'Гелевые ручки Morandi, 6 шт.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Украшения',
		model: '',
		priceDollar: '',
		img: 'img/укр.jpeg',
		year: 2023,
		volume: 4,
		info: 'Украшения из бисера МоскваДля заказа своего собственного дизайна в директ 💖💌',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Украшения',
		model: '',
		priceDollar: '',
		img: 'img/erh.jpeg',
		year: 2023,
		volume: 4,
		info: 'Украшения из бисера МоскваДля заказа своего собственного дизайна в директ 💖💌',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Украшения',
		model: '',
		priceDollar: 'подвески из кожи',
		img: 'img/подвески.jpeg',
		year: 2023,
		volume: 4,
		info: 'Украшения из бисера МоскваДля заказа своего собственного дизайна в директ 💖💌',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Украшения',
		model: '',
		priceDollar: 'подвески из кожи',
		img: 'img/подв.jpeg',
		year: 2023,
		volume: 4,
		info: 'Украшения из бисера МоскваДля заказа своего собственного дизайна в директ 💖💌',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Украшения',
		model: '',
		priceDollar: 'кольца',
		img: 'img/щащек.jpeg',
		year: 2023,
		volume: 4,
		info: 'Украшения из бисера МоскваДля заказа своего собственного дизайна в директ 💖💌',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
		
	},
	{
		mark: 'Книги',
		model: ' ',
		priceDollar: 'агата кристи',
		img: 'img/агата.jpeg',
		year: 2021,
		volume: 6.6,
		info: 'Произведения Агаты Кристи переведены более чем на 100 языков мира, а тираж изданных книг давно перевалил за 4 млрд экземпляров. Из-под пера писательницы вышли более 60 детективных романов, 19 сборников рассказов, 6 психологических романов (правда, их она писала под другим псевдонимом – Мэри Уэстмакотт), пьесы, автобиографические произведения. ',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'одежда',
		model: '',
		priceDollar: 1500,
		img: 'img/jacket1.jpeg',
		info: 'Chevrolet Spark — малолитражный автомобиль, выпускаемый General Motors с 2005 года. До 2015 года был известен на некоторых рынках, как Daewoo Matiz. А с 2015 до 2020 год за пределы Узбекистана поставлялся под маркой Ravon R2.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Игрушки',
		model: '',
		priceDollar: 'для детей',
		img: 'img/игр.jpeg',
		year: 2020,
		volume: 3,
		info: 'Дети растут в игре, через нее развиваются необходимые навыки: фантазия, мышление, логика. Мы подобрали лучшие развивающие игрушки для детей от 3 лет в 2024 году',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Игрушки',
		model: '',
		priceDollar: 'для детей',
		img: 'img/scale_1200.jpeg',
		year: 2020,
		volume: 3,
		info: 'Дети растут в игре, через нее развиваются необходимые навыки: фантазия, мышление, логика. Мы подобрали лучшие развивающие игрушки для детей от 3 лет в 2024 году',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Животные ',
		model: '',
		priceDollar: 'Шиншилы',
		img: 'img/жив.jpeg',
		year: 2022,
		volume: 3,
		info: 'Из всех пушистых питомцев, которые предлагаются в этом списке, шиншиллы – самые пушистые. Мех у них густой и шелковистый. Благодаря этому, шиншилл, наверное, приятнее всех брать на руки, гладить.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Животные ',
		model: '',
		priceDollar: 'Ёжики',
		img: 'img/orig.gif',
		year: 2022,
		volume: 3,
		info: 'Ежики – милейшие небольшие животные, которым, на самом деле, требуется от вас минимум внимания. Однако стоит иметь в виду – если с таким питомцем редко контактировать, то ежик способен стать довольно агрессивным, принеся немало проблем.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Бытовые вещи',
		model: '',
		priceDollar: 'кондиционер',
		img: 'img/б4.jpeg',
		year: 2005,
		volume: 4.3,
		info: 'Кончилась пена для бритья? Не беда, попробуйте использовать кондиционер для волос — он отлично подходит. ',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Животные ',
		model: '',
		priceDollar: 'Попугайчики',
		img: 'img/pop.jpeg',
		year: 2022,
		volume: 3,
		info: 'Попугайчики – это одни из самых популярных домашних животных, и на то есть свои причины. Они очень игривы по своей природе и любят взаимодействовать, не говоря уже об их привлекательном внешнем виде.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Игрушки',
		model: '',
		priceDollar: 'для детей',
		img: 'img/игр.jpeg',
		year: 2020,
		volume: 3,
		info: 'Дети растут в игре, через нее развиваются необходимые навыки: фантазия, мышление, логика. Мы подобрали лучшие развивающие игрушки для детей от 3 лет в 2024 году',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
	{
		mark: 'Животные ',
		model: '',
		priceDollar: 'Кролики',
		img: 'img/krol.jpeg',
		year: 2022,
		volume: 3,
		info: 'Кролики, которые являются очень милыми, ласковыми и умными созданиями, весьма игривы к тому же. Однако этих животных сложно порекомендовать маленьким детишкам, так как кролики не любят, когда их грубо хватают: резкие движения малышей способны испугать их.',
		imges: 'img/ыук.svg',
		imges_2: 'img/serdechko.svg'
	},
]